requests/arecibirsdtsinnamespace1.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:kbn="KBNamespace">
   <soapenv:Header/>
   <soapenv:Body>
      <kbn:RecibirSDTSinNamespace.Execute>
         <kbn:Eventosdetai>
            <kbn:codPaisEmi>1</kbn:codPaisEmi>
            <kbn:codAduEmi>1</kbn:codAduEmi>
            <kbn:codLugOperEmi>1</kbn:codLugOperEmi>
         </kbn:Eventosdetai>
      </kbn:RecibirSDTSinNamespace.Execute>
   </soapenv:Body>
</soapenv:Envelope>

